/* NSButton (Enable JavaScript in internal browser) : <title:Enable JavaScript in internal browser> (oid:8) */
"Enable JavaScript in internal browser" = "İç tarayıcıda JavaScript'i Aktif Et";

/* NSTextField (The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting. ) : <title:The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
> (oid:7) */
"The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.\n" = "Vienna'nın normal kullanımında bu ayarların değiştirilmesine gerek yoktur. Her bir ayar için Yardım dosyasına başvurun..\n";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Pencere";
